/*
  Localizable.strings
  ZMScreenshot

  Created by javenlee on 2018/5/29.
  Copyright © 2018年 zoom. All rights reserved.
*/

"Cancel" = "キャンセル";
"Capture" = "キャプチャー";
"LN_ScreenShot_Accessibility_Draw" = "描画";
"LN_ScreenShot_Accessibility_Arrow" = "矢印";
"LN_ScreenShot_Accessibility_Rectangle" = "長方形";
"LN_ScreenShot_Accessibility_Ellipse" = "楕円";
"LN_ScreenShot_Accessibility_Text" = "テキスト";
"LN_ScreenShot_Accessibility_Save" = "保存";
"LN_ScreenShot_Accessibility_Undo" = "取り消す";

